[
  "obsidian-git",
  "calendar",
  "periodic-notes",
  "better-reading-mode",
  "obsidian-style-settings",
  "better-word-count",
  "cm-editor-syntax-highlight-obsidian",
  "copy-document-as-html",
  "obsidian-projects",
  "code-emitter",
  "obsidian-tasks-plugin"
]